[
  {
    "pages": [
      {
        "entities": [
          {
            "text": "2. در این قرارداد سازمان بورس و اوراق بهادار اختصاراً «سازمان» و کانون کارگزاران بورس و اوراق بهادار اختصاراً «کانون» نامیده شده‌اند."
          },
          {
            "text": "3. در این قرارداد «دستورالعمل اجرایی معاملات برخط» اختصاراً «دستورالعمل» نامیده می‌شود و اصطلاحات تعریف‌شده در آن به همان مفاهیم در قرارداد حاضر به کار رفته‌اند."
          },
          {
            "text": "4. منظور از «کارگزار» در این قرارداد، «کارگزار یا کارگزار/معامله‌گر» موضوع بند 9 دستورالعمل اجرایی معاملات برخط است."
          },
          {
            "text": "5. کلیه مصوبات هیأت وزیران، شورای عالی بورس و اوراق بهادار و سازمان بورس و اوراق بهادار در خصوص بازار سرمایه و فعالان آن در این قرارداد «مقررات» نامیده می‌شود. "
          },
          {
            "text": "6. زیرساخت برخطی که امور مربوط به پیش از انجام معامله، حین انجام معامله و پس از انجام معامله از طریق آن صورت می‌گیرد از قبیل «زیرساخت‌‌ برخط دريافت و ثبت سفارش» یا «زيرساخت برخط ارسال سفارش بدون واسطه معامله‌گر» موضوع بندهای 4 و 5 ماده 1 دستورالعمل اجرایی معاملات برخط، در این قرارداد «سامانه» نامیده می‌شود."
          },
          {
            "text": "ماده 1) موضوع قرارداد",
            "title": true
          },
          {
            "text": "موضوع این قرارداد عبارت است از استفاده از خدمات برخط(online)  کارگزار از طریق سامانه در بورس اوراق بهادار تهران، فرابورس ایران، بورس کالای ایران و بورس انرژی ایران"
          },
          {
            "text": "ماده 2) مدت قرارداد",
            "title": true
          },
          {
            "text": "اين قرارداد از تاريخ انعقاد به مدت نامحدود اعتبار دارد. "
          },
          {
            "text": "ماده 3) حقوق و تعهدات کارگزار",
            "title": true
          },
          {
            "text": "کارگزار بايد نام كاربری و رمز عبور استفاده از سامانه را از طریق یکی از شیوه‌های زیر، ظرف حداكثر يك هفته پس از امضاي قرارداد در اختيار مشتري حقیقی یا نماینده قانونی وی (ولی یا قیم) قرار دهد و استفاده از خدمات آغاز گردد:"
          },
          {
            "breakDownPage": true
          },
          {
            "text": "الف. به صورت چاپی (رمز چاپ)؛"
          },
          {
            "text": "ب. ارسال از طریق پیام کوتاه به شماره همراهِ ثبت‌شده مشتری در سامانه سجام یا شماره همراهِ ثبت‌شده مشتری در مقدمه قرارداد؛"
          },
          {
            "text": "ج. تایید رمز عبور تعیین‌شده توسط مشتری در زمان ثبت نام اولیه برای دسترسی به سامانه."
          },
          {
            "text": "کارگزار بايد نام كاربری و رمز عبور استفاده از سامانه را از طریق یکی از شیوه‌های زیر، ظرف حداكثر يك هفته پس از امضاي قرارداد در اختيار نماینده معرفی‌شده توسط صاحبان امضای مجاز مشتري حقوقی قرار دهد و استفاده از خدمات آغاز گردد:"
          },
          {
            "text": "الف. به صورت چاپی (رمز چاپ)؛"
          },
          {
            "text": "ب. ارسال از طریق پیام کوتاه به شماره همراهِ ثبت‌شده نماینده مشتری در معرفی‌نامه کتبی ارسالی توسط صاحبان امضای مجاز؛"
          },
          {
            "text": "ج. تایید رمز عبور تعیین‌شده توسط مشتری در زمان ثبت نام اولیه برای دسترسی به سامانه."
          },
          {
            "breakDownPage": true
          },
          {
            "text": "کارگزار متعهد به ثبت و نگهداري كلیه سوابق تراكنش‌هاي دريافتي از مشتري و ارسالي به وي در سامانه است. همچنین کارگزار موظف است نتیجه اجرای سفارشات ثبت‌شده توسط مشتری در سامانه را به وی نمایش دهد."
          },
          {
            "text": "در صورت وجود شواهد و قرائني مبني بر نقض قوانين و مقررات يا ايجاد مخاطره در شفافيت و منصفانه بودن بازار، كارگزار مي‌تواند اقدامات پيشگيرانه‌اي از قبيل محدودكردن دسترسي مشتريان يا سفارش‌هاي آنها به عمل آورد. در صورت اعمال اين محدوديت‌ها، كارگزار مسئوليتي در قبال خسارات وارده به مشتری نخواهد داشت."
          },
          {
            "text": "اعمال هرگونه محدوديت بر معاملات مشتري یا دسترسی وی به سامانه توسط کارگزار باید مستند به قوانين و مقررات مرتبط یا اعلام سازمان یا بورس باشد. در صورت اعمال اين محدوديت‌ها، كارگزار مسئوليتي در قبال خسارات وارده به مشتری نخواهد داشت. در صورت اعمال هر گونه محدودیت موضوع این ماده، کارگزار موظف به اطلاع‌رسانی  است ."
          },
          {
            "text": "6.کارگزار موظف است امکان ارائه خدمات پشتیبانی سامانه را فراهم و چگونگی ارائه خدمات را از طریق تارنمای رسمی خود به مشتری اعلام نماید و حسب درخواست مشتری جهت رفع مشکل اقدام کند."
          }
        ]
      }
    ]
  }
]
