[
  {
    "pages": [
      {
        "entities": [
          {
            "id": 1,
            "title": "اقرارنامه و بیانیه پذیرش ریسک معاملات سهام و حق‌تقدم خرید سهام در بازار پایه فرابورس ایران"
          },
          {
            "id": 1,
            "title": "«این اقرارنامه و بیانیه پیش از هرگونه فعالیتی در بازار پایه فرابورس ایران توسط هریک از مشتریانی که در اين بازار فعالیت مینمایند –اعم از مشتريان برخط و عادي- تكميل و امضا و در سوابق شركت كارگزاري نگهداري ميشود»."
          },
          {
            "id": 1,
            "title": "با توجه به ریسک موجود در معاملات سهام و حق تقدم خرید سهام در بازار پایه فرابورس ایران، به موجب این اقرارنامه اینجانب/اینجانبان "
          },
          {
            "id": 1,
            "title": "(براي اشخاص حقوقي: نام و نام خانوادگي صاحب/صاحبان امضای مجاز شركت"
          },
          {
            "id": 1,
            "title": " اذعان، اظهار و اقرار ميدارم/ می‌داریم که با اطلاع دقیق و علم و آگاهی کافی در خصوص وضعیت مالی ناشران بازار پایه، ماهیت آن بازار، اطلاعيههاي منتشره در سامانه رسمي افشاي اطلاعات شركتهاي ثبتشده نزد سازمان بورس و اوراق بهادار (كدال) و ساير ریسکهای معامله در بازار پایه از جمله عدم افشای صحیح و کامل اطلاعات توسط ناشران و"
          },
          {
            "id": 1,
            "title": " نسبت به معاملات سهام مذکور اقدام می‎نمایم/ می نماییم؛ همچنین اقرار کردم/ کردیم و متعهد و مطلع شدم/ شدیم:"
          },
          {
            "parags": [
              {
                "id": 1,
                "title":"از تمامی شرایط، قوانین و مقررات مربوط به انجام معاملات در بازار پایه فرابورس ایران، تابلوهای معاملاتی و ریسک‌های مربوط به آن از جمله  مفاد "دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران"، "دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران"، "دستورالعمل اجرایی نحوه انجام معاملات بلوک در فرابورس ایران" و "دستورالعمل انضباطی ناشران ثبت شدۀ پذیرفتهنشده" مصوب هیأت‌مدیره سازمان بورس و اوراق بهادار و همچنين از اصلاحات بعدی آن و ساير مقررات مربوط آگاهی دقیق و کامل دارم/ داریم."
              },
               {
                "id": 1,
                "title":"از تمامی شرایط، قوانین و مقررات مربوط به انجام معاملات در بازار پایه فرابورس ایران، تابلوهای معاملاتی و ریسک‌های مربوط به آن از جمله  مفاد "دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران"، "دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران"، "دستورالعمل اجرایی نحوه انجام معاملات بلوک در فرابورس ایران" و "دستورالعمل انضباطی ناشران ثبت شدۀ پذیرفتهنشده" مصوب هیأت‌مدیره سازمان بورس و اوراق بهادار و همچنين از اصلاحات بعدی آن و ساير مقررات مربوط آگاهی دقیق و کامل دارم/ داریم."
              }
            ]
          },

          {
            "table": [
              [
                {
                  "id": "table",
                  "title": "نام و نام خانوادگی:",
                  "value": "test"
                },
                {
                  "id": "table",
                  "title": "جنسیت:",
                  "value": ["مرد", "زن"]
                }
              ],
              [
                { "id": "table", "title": "کدبورسی" },
                { "id": "table", "title": "نام پدر:" }
              ],
              [
                { "id": "table", "title": "شماره شناسنامه: " },
                { "id": "table", "title": "کدملی: " }
              ],
              [
                { "id": "table", "title": "شماره تلفن همراه:" },
                { "id": "table", "title": "شماره تلفن منزل با کدشهر:" }
              ],
              [
                { "id": "table", "title": "شماره تلفن محل کار با کدشهر:" },
                { "id": "table", "title": "آدرس پست الکترونیکی:" }
              ],
              [
                { "id": "table", "title": "نام و کد بانک:" },
                { "id": "table", "title": "شماره حساب بانکی:" }
              ],
              [
                { "id": "table", "title": "آدرس منزل و کد پستی:" },
                { "id": "table", "title": "آدرس محل کار:" }
              ]
            ],
            "id": "table"
          },
          {
            "id": 1,
            "title": "مشخصات نماینده قانونی: (در مواردی که مشتری دارای ولی یا قیم است این قسمت تکمیل و قرارداد توسط ولی یا قیم امضا می‌شود)"
          },
          {
            "table": [
              [
                { "id": 1, "title": "نام و نام خانوادگی:" },
                { "id": 1, "title": "کدملی:" }
              ],
              [
                { "id": 1, "title": "شماره تلفن همراه:" },
                { "id": 1, "title": "شماره تلفن منزل با کدشهر:" }
              ],
              [
                { "id": 1, "title": "آدرس منزل و کد پستی:" },
                { "id": 1, "title": "آدرس محل کار:" }
              ]
            ],
            "id": "table"
          }
        ]
      },
      {
        "entities": [
          { "id": 1, "title": "ب) اشخاص حقوقی ایرانی :" },
          {
            "table": [
              [
                { "id": 1, "title": "نام:" },
                { "id": 1, "title": "نوع شخصیت حقوقی:" }
              ],
              [
                { "id": 1, "title": "شماره ثبت:" },
                { "id": 1, "title": "محل ثبت:" }
              ],
              [
                { "id": 1, "title": "کد بورسی:" },
                { "id": 1, "title": "شناسه ملی:" }
              ],
              [
                { "id": 1, "title": "شماره تلفن دفتر مرکزی:" },
                { "id": 1, "title": "شماره فکس دفتر مرکزی:" }
              ],
              [
                {
                  "id": 1,
                  "title": "نام، نام خانوادگی و سمت آخرین صاحبان امضاء مجاز:",
                  "value": ["1- خانم/آقای   سمت:", "2- خانم/آقای  سمت:"],
                  "div": true
                },
                {
                  "id": 1,
                  "title": "شماره و تاریخ روزنامه رسمی: روزنامه رسمی شماره ",
                  "value": ["مورخ"],
                  "div": true
                }
              ],
              [
                { "id": 1, "title": "نام و کد بانک:" },
                { "id": 1, "title": "شماره حساب بانکی:" }
              ],
              [
                { "id": 1, "title": "آدرس پست الکترونیکی:" },
                { "id": 1, "title": "آدرس دفتر مرکزی و کدپستی:" }
              ]
            ],
            "id": "table"
          },

          { "id": 1, "title": "ج)اشخاص خارجی(حقیقی/حقوقی):" },
          {
            "table": [
              [
                { "id": 1, "title": "نام:" },
                { "id": 1, "title": "نوع شخصیت حقوقی:" }
              ],
              [
                { "id": 1, "title": "شماره پاسپورت /شماره ثبت:" },
                { "id": 1, "title": "شماره سرمایه گذارخارجی:" }
              ],
              [
                { "id": 1, "title": "شماره حساب بانکی:" },
                { "id": 1, "title": "پست الکترونیک:" }
              ],
              [
                {
                  "id": 1,
                  "title": "آدرس محل کار/آدرس دفتر مرکزی در ایران و کد پستی:"
                }
              ],
              [
                {
                  "id": 1,
                  "title": "آدرس محل/آدرس دفتر مرکزی در خازج از کشور:"
                }
              ]
            ],
            "id": "table"
          }
        ]
      },
      {
        "entities": [
          { "id": 1, "title": "ماده 1- تعاریف و اصطلاحات:" },
          {
            "id": 1,
            "title": "اصطلاحات و واژه‌هایی که در قانون بازار اوراق بهادار جمهوری اسلامی ایران مصوب آذرماه 1384 مجلس شورای اسلامی و الزامات معاملات الگوریتمی مصوب هیئت مدیره سازمان بورس و اوراق بهادار مورخ 07/11/1398 تعریف شده‌اند، به همان مفاهیم در این الحاقیه به‌کار رفته‌اند. واژه‌های دیگر دارای معانی زیر هستند:"
          },
          {
            "id": 1,
            "title": " مشتری: شخص حقیقی  یا  حقوقی است که از خدمات معاملات الگوریتمی طبق الزامات معاملات الگوریتمی بهره‌برداری می‌کند."
          },
          {
            "id": 1,
            "title": " سامانه معاملات الگوریتمی: سامانه‌‌ای که خدمات معاملات الگوریتمی را مطابق با الزامات معاملات الگوریتمی فراهم می‌کند."
          },
          {
            "id": 1,
            "title": " الحاقیه: منظور الحاقیه قرارداد استفاده از خدمات برخط کارگزاری با موضوع ارائه خدمات معاملات الگوریتمی است."
          },
          { "id": 1, "title": "ماده 2- موضوع الحاقیه" },
          {
            "id": 1,
            "title": "موضوع الحاقیه حاضر، ارائه خدمات معاملات الگوریتمی از طرف کارگزار به مشتری در چارچوب قوانین و مقررات لازم‌الاجرا در بازار سرمایه و در چارچوب ضوابط داخلی کارگزاری که از طریق تارنمای کارگزاری به اطلاع مشتری می‌رسد."
          },
          {
            "id": 1,
            "title": "تبصره: نحوه ارائه الگوریتم براساس ماده 2 الزامات معاملات الگوریتمی مصوب 07/11/98 هیئت‌مدیره سازمان بورس و اوراق بهادار، به شرح ذیل مورد توافق طرفین قرار گرفت:"
          },
          { "id": 1, "title": "ماده 3- مدت الحاقیه" },
          {
            "id": 1,
            "title": "این الحاقیه از تاریخ امضا توسط طرفین به مدت نامحدود اعتبار دارد."
          },
          {
            "id": 1,
            "title": "تبصره: روز، هفته و ماه: روز، هفته و ماه بر اساس تقویم شمسی و رسمی کشور خواهد بود."
          },
          { "id": 1, "title": "ماده 4- تعهدات و اختیارات کارگزار:" },
          {
            "id": 1,
            "title": "کارگزار در خصوص موارد ذیل هیچگونه مسولیتی ندارد:"
          },
          {
            "id": 1,
            "title": "درصورتی که علی رغم کنترل های اعمالی توسط کارگزاری به هر دلیل الگوریتم منجر به سفارش نگردد.  "
          },
          {
            "id": 1,
            "title": "از هر منشأیی اختلالی رخ دهد که منجر به تأخیر یا نقص در عملکرد الگوریتم و ثبت سفارش شود؛"
          },
          {
            "id": 1,
            "title": "الگوریتم قادر به انجام هیچ معامله‌ا‌ی نبوده یا نتواند معامله مطلوب خود را در بازار و در زمان مقرر انجام دهد؛"
          },
          { "id": 1, "title": "عدم ثبت سفارش و عدم کارکرد صحیح الگوریتم؛" },
          {
            "id": 1,
            "title": "عواقب و تبعات ناشی از اجرای الزامات و دستورات نهادهای ناظر در خصوص انجام/عدم‌انجام معاملات از جمله معاملات الگوریتمی؛"
          },
          {
            "id": 1,
            "title": "در قبال سود یا زیان ناشی از اقدامات انجام شده توسط مشتری از طریق سامانه از جمله انجام معاملات الگوریتمی؛"
          }
        ]
      },
      {
        "entities": [
          {
            "id": 1,
            "title": "درصورت عدم ثبت سفارش‌ها از طریق الگوریتم یا بروز خسارت به دلیل قطعی، کندی یا بروز اختلال در هر یک از سامانه‌هایی"
          },
          {
            "id": 1,
            "title": "که کارگزار در اختیار مشتری قرار می‌دهد یا هر یک از سامانه‌هایی که کارگزار برای انجام معامله یا ثبت و ارسال سفارش از آنها استفاده می‌کند؛"
          },
          {
            "id": 1,
            "title": "آموزش شیوه‌های ارائه سفارش، نحوه انجام معامله در بازار سرمایه."
          },
          {
            "id": 1,
            "title": "کارگزار یا کارگزار/معامله‌گر باید این امکان را در سامانه خود پیش‌بینی نماید که در صورت نیاز و با رعایت قوانین و مقررات یا حسب دستور مدیریت نظارت بر بورس‌ها یا بورس مربوطه، فوراً تمام یا بخشی از سفارش‌های ارسال شده به ازای هر الگوریتم برای مشتری را ضمن اطلاع‌رسانی مقتضی و قابل استناد به وی، لغو یا متوقف کند."
          },
          {
            "id": 1,
            "title": "مطابق با الزامات معاملات الگوریتمی، کارگزار مکلف است درصورتی که، الگوریتم متعلق به مشتری را متوقف یا امکان معاملات الگوریتمی را به طور کامل برای مشتری غیر فعال نماید، طبق روشی که در قرارداد استفاده از خدمات برخط کارگزار قید شده است مشتری را مطلع نماید."
          },
          {
            "id": 1,
            "title": "کارگزار حق استفاده و بهره‌برداری از الگوریتم‌های مشتری را به نفع خود یا غیر، بدون کسب اجازه از مشتری را ندارد و باید آن‌ها را محرمانه تلقی نماید."
          },
          {
            "id": 1,
            "title": "چنانچه طبق مفاد قرارداد استفاده از خدمات برخط کارگزار، ارائه خدمات برخط به مشتری قطع یا محدود شد، به تناسب آن خدمات الگوریتمی این الحاقیه نیز محدود یا قطع خواهد شد."
          },
          { "id": 1, "title": "ماده 5 - تعهدات و اختیارات مشتری:" },
          {
            "id": 1,
            "title": "مشتری با امضا ذیل این الحاقیه اعلام می‌نماید که به قوانین و مقررات حاکم بر بازار سرمایه آگاهی کافی دارد و از دانش کافی در خصوص انواع ابزارها و اوراق بهادار قابل معامله، شیوه‌های ارائه سفارش، نحوه انجام معامله در بازار سرمایه و تعهدات و الزامات ناشی از مصوبه الزامات معاملات الگوریتمی مصوب 07/11/98 هیئت‌مدیره سازمان بورس و اوراق بهادار و سایر قوانین و مقررات برخوردار است و کارگزار هیچگونه تعهدی به اطلاع‌رسانی و ارائه مشاوره در این خصوص ندارد. بدیهی است مسئولیت ورود هرگونه ضرر و زیان به مشتری در نتیجه عدم اطلاع و آگاهی از موارد یاد شده، متوجه مشتری است. "
          },
          {
            "id": 1,
            "title": "مشتری مکلف است به منظور تحقق عملکرد صحیح الگوریتم نسبت به تأمین منابع (اوراق بهادار یا وجه نقد) لازم اقدام نماید و در هر حال مسئولیت عدم کارکرد صحیح الگوریتم ناشی از عدم تأمین منابع (اوراق بهادار یا وجه نقد) برعهده مشتری است."
          },
          {
            "id": 1,
            "title": "مشتری مکلف است در هنگام ارائه الگوریتم تمامی قوانین و مقررات ناظر بر بازار سرمایه از جمله مقررات مرتبط با دستکاری بازار را رعایت نموده و در صورت ارتکاب هرگونه تخلف، مسئولیت ناشی از تخلفات و جرائم انجام معاملات یا ثبت سفارش‌های مرتبط با الگوریتم بر عهده مشتری است."
          },
          {
            "id": 1,
            "title": "مشتری متعهد است بیانیه ریسک (پیوست این الحاقیه) را تأیید و امضا نماید."
          }
        ]
      },
      {
        "entities": [
          { "id": 1, "title": "ماده 6- فسخ و انفساخ: " },
          { "id": 1, "title": "در موارد ذیل الحاقیه منفسخ می‌شود:" },
          {
            "id": 1,
            "title": "تعلیق یا محرومیت بیش از 30 روز کاری یا لغو مجوز کارگزار توسط مراجع ذی‌صلاح؛"
          },
          {
            "id": 1,
            "title": "غیر فعال شدن کد بورسی مشتری به مدت حداقل ده روز کاری متوالی؛"
          },
          {
            "id": 1,
            "title": "ورشکستگی یا انحلال شخصیت حقوقی مشتری برای مشتریان حقوقی"
          },
          {
            "id": 1,
            "title": "تبصره 1: در صورت فسخ قرارداد، هر یک از طرفین ملزم است حداقل سه روز پیش از تاریخ فسخ قرارداد، مراتب را به صورت کتبی به طرف دیگر اعلام نماید."
          },
          {
            "id": 1,
            "title": "تبصره 2: در صورت فسخ یا انفساخ، مفاد این الحاقیه، مسئولیت‌ها و وظایف مشتری به قوت خود باقی است."
          },
          {
            "id": 1,
            "title": "تبصره 3: در صورتی که قرارداد استفاده از خدمات برخط کارگزار به هر دلیلی فسخ، اقاله، منفسخ یا به هر دلیلی کان‌لم‌یکن گردد، به تبع آن این الحاقیه نیز منفسخ می‌گردد."
          },
          { "id": 1, "title": "ماده 7 - اقامه دعوا:" },
          {
            "id": 1,
            "title": "مشتری ضمن عقد خارج لازم صرفاً در خصوص موارد ذیل حق اقامه دعوای حقوقی علیه کارگزار را پس از گذشت مواعد مذکور در هر مورد به کلی از خود سلب و ساقط می‌نمایند و سپری شدن مدت‌های مورد اشاره در این ماده به منزله صلح بلاعوض تمامی دعاوی احتمالی مشتری علیه کارگزار در خصوص موارد ذیل است: 1-1- هرگونه ادعا در مورد معامله ای که کارگزاری با الگوریتم به نام مشتری انجام داده و اطلاعات آن را در گزارش گردش حساب مشتری بر روی سایت اینترنتی خود در دسترس مشتری قرار داده است، پس از گذشت شش ماه از تاریخ ارائه اطلاعات یاد شده."
          },
          {
            "id": 1,
            "title": "- هر گونه ادعا در خصوص سفارش‌ها یا الگوریتم‌های ارائه شده توسط مشتری به کارگزاری پس از گذشت شش ماه از تاریخ ارایه سفارش یا الگوریتم"
          },
          { "id": 1, "title": " ماده 8- فورس ماژور:" },
          {
            "id": 1,
            "title": "هرگاه اجرای تمام یا بخشی از این الحاقیه به واسطه عامل خارجي غيرقابل رفع و غیرقابل پیش‌بینی (فورس ماژور)، غیرممکن شود یا به تأخیر افتد، کارگزار مسئول جبران خسارات ناشی از عدم اجرا یا تأخیر در اجرای مفاد الحاقیه نیست. چنانچه حادثه قهری بیش از یک ماه دوام داشته باشد، طرفین در خصوص ادامه اجرای الحاقیه توافق خواهند نمود."
          },
          {
            "id": 1,
            "title": "تبصره: مشتری نمی تواند به استناد بروز عامل خارجي غيرقابل رفع و غیرقابل پیش‌بینی، از پرداخت بدهی خودداری نماید و در هر حال موظف به پرداخت بدهی خود است."
          }
        ]
      },
      {
        "entities": [
          {
            "id": 1,
            "title": "-در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از الحاقیه ترتیبات مقرر در مواد 36 و 37 قانون بازار اوراق بهادار در مورد حل اختلاف لازم‌الاجرا است."
          },
          { "id": 1, "title": "ماده 10: یکپارچگی:" },
          {
            "id": 1,
            "title": "این الحاقیه و قرارداد استفاده از خدمات برخط کارگزار  به شماره"
          },
          { "id": 1, "title": "مورخ" },
          {
            "id": 1,
            "title": "در حکم واحد هستند و تمامی تعهدات مقرر در قرارداد برخط در صورت عدم تعارض با مفاد این الحاقیه، درخصوص این الحاقیه نیز جاری است."
          },
          {
            "id": 1,
            "title": "این الحاقیه در 10 ماده و 5 تبصره و یک پیوست، در دو نسخه که هر دو اعتبار واحد دارند و در تاریخ "
          },
          {
            "id": 1,
            "title": "به امضای طرفین رسید و هر یک از طرفین با امضای نسخه طرف مقابل، به دریافت نسخه خود اقرار می‌نماید. "
          }
        ]
      },
      {
        "entities": [
          {
            "id": 1,
            "title": "« اقرارنامه و بیانیه پذیرش ریسک معاملات الگوریتمی و شرطی»"
          },
          {
            "id": 1,
            "title": "با توجه به ریسک موجود در معاملات الگوریتمی، به موجب این اقرارنامه اینجانب/ شرکت"
          },
          {
            "id": 1,
            "title": "(برای اشخاص حقوقی: نام و نام خانوادگی صاحب/صاحبان امضای مجاز شرکت "
          },
          {
            "id": 1,
            "title": "اقرار می‌نمایم که نسبت به موارد ذیل متعهد و مطلع گردیدم."
          },
          {
            "id": 1,
            "title": "فرآیند و نحوۀ ارسال سفارش‌ها و ساز و کار انجام معاملات در نمادهای معاملاتی بازار پایه فرابورس، بر اساس شیوه‌ای است که به تصویب هیئت مدیره فرابورس ایران و تایید سازمان بورس و اوراق بهادار می‌رسد. در صورتی که در بازار مذکور امکان استفاده از الگوریتم‌ها مجاز نبوده، استفاده محدود شده یا سامانه امکان تطبیق با مقررات حاکم بر بازار پایه را نداشته باشد،  ضمن آگاهی و پذیرش این موضوع، مسئولیت هرگونه استفاده از سامانه در این بازار و پیامدهای ناشی از آن را می‌پذیرم."
          },
          {
            "id": 1,
            "title": "در صورت ثبت سفارش توسط الگوریتم و به علت نبود قابلیت نقدشوندگی در نمادهای معاملاتی به هر دلیل، مسئولیت عدم انجام سفارشات توسط الگوریتم با اینجانب/شرکت است."
          },
          {
            "id": 1,
            "title": "قبل از شروع هرگونه فعالیت یا انجام معاملات با این ابزار، از نرخ کارمزد و سایر هزینه‌های مربوط اطلاعات لازم را کامل کسب نموده‌ام."
          },
          {
            "id": 1,
            "title": "تطبيق سفارش‌ها در معاملات نمادهای معاملاتی بازار پایه یا تغییر روش آنها بر اساس شیوه‌ای است که به تصویب هیأت مدیره فرابورس ایران و تایید سازمان بورس و اوراق بهادار می‌رسد و ممکن است الگوریتم‌ها در این بازارها کار نکنند و مسئولیت هرگونه استفاده الگوریتم در این نوع بازار با اینجانب/شرکت است."
          },
          {
            "id": 1,
            "title": "آگاهی دارم که طبق مقررات بازار سرمایه، با استفاده از الگوریتم، ثبت سفارش‌های دوبخشی یا ثبت سفارش در زمان‌های پیش‌گشایش یا زمان‌های گشایش نمادهای معاملاتی، مجاز نیست. "
          },
          {
            "id": 1,
            "title": "کارگزاری می‌تواند مطابق مقررات مربوطه نسبت به برگزاری آزمون‌هایی با هدف سنجش دانش، توانایی و مهارت معامله‌گران و مشتریان اعطای مجوز فعالیت به نماینده \"مشتری\" در هر یک از ابزارهای الگوریتمی، تعیین شروط مربوط اقدام نماید؛ لذا در صورت عدم موفقیت اینجانب در آزمون‌های مذکور این موضوع به منزله عدم اخذ مجوز فعالیت در بازار و یا تابلوی مربوطه بوده و کارگزاری می‌تواند ضمن جلوگیری از هرگونه فعالیت در معاملات الگوریتمی، کلیه‌ی فعالیت‌ها و دسترسی ایجاد شده را به سامانه قطع نماید. "
          }
        ]
      },
      {
        "entities": [
          {
            "id": 1,
            "title": "ريسک‌های مذکور در این سند جنبه حصری ندارند و تنها بخشی از موارد و ریسک‌های موجود در فرآیند معاملات الگوریتمی است. اینجانب اقرار می‌دارم که نسبت به تمام ریسک‌های این بازار اعم از موارد مذکور در این بیانیه و غير آن را آگاهی کامل داشته و آن ریسک‌ها را مشمول مفاد این اقرارنامه و بیانیه پذیرش ریسک، تلقی می‌نمایم."
          },
          { "id": 1, "title": "به موجب این سند اینجانب" },
          {
            "id": 1,
            "title": "(برای اشخاص حقوقی: نام و نام‌ خانوادگی صاحب/صاحبان امضای مجاز شرکت "
          },
          {
            "id": 1,
            "title": "اقرارنامه و بیانیه پذیرش ریسک معاملات الگوریتمی را دریافت و مطالعه نموده و ضمن اعلام و اقرار به آگاهی و اطلاع از کلیه قوانین و مقررات و شرایط معاملاتی و ریسک‌هایی که در آن بازار متصور بوده و احتمال وقوع دارد و نیز با شناخت و درک کامل از ماهیت امر و شرایط و مقررات مربوط، مراتب فوق‌الذکر را با اراده و اختیار کامل تأييد نموده و حق هر گونه اعتراض و ادعایی را ضمن عقد خارج لازم از خود سلب و ساقط می‌نمایم."
          }
        ]
      }
    ]
  }
]
